export default [
  {
    name: 'Мужская одежда',
  },
  {
    name: 'Обувь',
  },
  {
    name: 'Нижнее белье',
  },
  {
    name: 'Кафе и рестораны',
  },
  {
    name: 'Продукты',
  },
  {
    name: 'Ателье',
  },
  {
    name: 'Товары для дома',
  },
  {
    name: 'Туризм',
  },
  {
    name: 'Спортивная одежда',
  },
  {
    name: 'Детские товары',
  },
  {
    name: 'Электроника',
  },
  {
    name: 'Кожгалантерея',
  },
  {
    name: 'Аптека',
  },
  {
    name: 'Бижутерия',
  },
  {
    name: 'Книги',
  },
];
